[
  "obsidian-importer",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "dataview",
  "obsidian-file-color",
  "obsidian-outliner",
  "obsidian-kanban",
  "obsidian-mind-map",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-html-tags-autocomplete",
  "obsidian-emoji-toolbar",
  "calendar",
  "recent-files-obsidian",
  "obsidian-quiet-outline",
  "obsidian-day-planner",
  "settings-search",
  "obsidian-style-settings",
  "code-styler",
  "execute-code",
  "highlightr-plugin"
]